[WindowsShell]
HelpTxt="Abra el archivo de tipo pct para buscar archivos de copia de seguridad."
MenuTxt="Explorar archivos de copia de seguridad"

[SpecialFileName]
0=Escritorio
5="Mis Documentos"
13="Música"
14="Videos"
39="Imágenes"
65281="Personalización"
65282="Opciones de energía"
65285="cuenta"
65286="Datos del usuario"
65287="Ajustes de Usuario"
65288="Contraseña de Usuario"
65289="Imagen de Cuenta de Usuario"
65290="Tipo de cuenta"
65291="Información de conexión Wi-Fi y contraseña"
65292="Cuenta Local"
65293="Cuenta de Dominio"
65294="Configuración común"
65295="Configuración Wi-Fi"
65296="Bloquear el fondo de pantalla"
65297="Descargas"
65300="Locais de rede"
65301="Locais anteriores no Explorador de Arquivos"
65302="Acesso rápido no Explorador de Arquivos"
65303="Histórico na janela de comando Executar"
65304="Configuración"
65305="Fondo, colores y temas"
65306 = "Administrador de Credenciales"
[DataType]
app = "Aplicaciones"
data="Archivos y Carpetas"
account = "Cuentas de Usuario"

[TransResult]
TransFailed=Error al transferir %s"
TransSuccess="Transferir %s con éxito."
TransDataPartially="Éxito parcial. (Probablemente porque el usuario actual no tiene permisos.)"
SaveFailed="Error al guardar %s"
SaveSuccess="Guardado %s satisfactoriamente."
errorMsg=" Error: "

